Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Save
ar: حفظ
bn: বাঁচাও
de: Sichern
es: Salvar
fr: Sauvons
hi: बचाओ
id: Selamatkan
it: salvare
ja: 救い
ko: 구해라
nl: redden
pl: Ratuj
pt_br: Salvação
ru: Спасать
ta: காப்பாற்ற
th: เก็บ
tr: kurtarma
uk: зберегти
ur: بچاؤ
vi: cứu
zh_hans: 救命
zh_hant: 救命

source: Save Audio
ar: حفظ الصوت
bn: অডিও সংরক্ষণ
de: Speichern Sie Audio
es: Salvar audio
fr: Sauvegarder l’audio
hi: ऑडियो बचाएं
id: Menyelamatkan Audio
it: Salva il audio
ja: オーディオを保存
ko: 오디오를 저장
nl: Bewaar audio
pl: Zapisz audio
pt_br: Salvar áudio
ru: Сохранить аудио
ta: Audio காப்பு
th: บันทึกเสียง
tr: Audio Kurtarma
uk: Зберегти аудіо
ur: آڈیو محفوظ کریں
vi: Bảo vệ Audio
zh_hans: 保存音频
zh_hant: 保存音頻

source: Save Keybind
ar: احفظ Keybind
bn: সুরক্ষা কৌশল
de: Tastenkürzel sichern
es: Salvar la clave
fr: Sauvegarder la clé
hi: कुंजी बचाएं
id: Simpan Kunci
it: Salva il KeyBind
ja: キーボードを保存
ko: 키보드 구하기
nl: Save sleutel
pl: Zapisz klucz
pt_br: Salvar a chave
ru: Спасти ключ
ta: காப்பாற்ற Keybind
th: เก็บ Keybind
tr: Keybind kurtarma
uk: Захисти ключ
ur: کھوکھلی Keybind
vi: Bảo vệ keybind
zh_hans: 保密钥匙
zh_hant: 保密鑰匙

source: Save Notes to Files
ar: حفظ الملاحظات في ملفات
bn: নোট ফাইলে সংরক্ষণ করুন
de: Notizen in Dateien sichern
es: Guardar notas en archivos
fr: Enregistrer les notes dans des fichiers
hi: नोट्स को फ़ाइलों में सहेजें
id: Simpan Catatan ke File
it: Salva le note nei file
ja: メモをファイルに保存
ko: 메모를 파일에 저장
nl: Notities in bestanden bewaren
pl: Zapisuj notatki w plikach
pt_br: Salvar notas em arquivos
ru: Сохранять заметки в файлы
ta: குறிப்புகளைக் கோப்புகளில் சேமி
th: บันทึกโน้ตลงในไฟล์
tr: Notları Dosyalara Kaydet
uk: Зберігати нотатки у файлах
ur: نوٹس کو فائلوں میں محفوظ کریں
vi: Lưu ghi chú vào tệp
zh_hans: 将笔记保存到文件
zh_hant: 將筆記儲存至檔案

source: Saved
ar: تم الحفظ
bn: সংরক্ষিত
de: Gespeichert
es: Guardado
fr: Enregistré
hi: सहेजा गया
id: Tersimpan
it: Salvato
ja: 保存済み
ko: 저장됨
nl: Opgeslagen
pl: Zapisano
pt_br: Salvo
ru: Сохранено
ta: சேமிக்கப்பட்டது
th: บันทึกแล้ว
tr: Kaydedildi
uk: Збережено
ur: محفوظ
vi: Đã lưu
zh_hans: 已保存
zh_hant: 已儲存

source: Saved %@ to Files
ar: تحميل %@ لملفات
bn: উদ্ধার %@ দুই ফাইল
de: %@ in Dateien gesichert
es: Salvación %@ Dos archivos
fr: Sauvé %@ deux fichiers
hi: बचाया %@ दो फ़ाइल
id: Selamatkan %@ 2 File
it: Salvato %@ Due file
ja: 救われた %@ 2 ファイル
ko: 구원받은 %@ 2 파일
nl: gered %@ Twee bestanden
pl: uratowany %@ Dwa archiwum
pt_br: Salvaram %@ dos arquivos
ru: Спас %@ Два файла
ta: காப்பாற்ற %@ 2 கோப்பு
th: บันทึก %@ 2 ไฟล์
tr: kurtarma %@ İki dosya
uk: врятовано %@ 2 файли
ur: نجات %@ دو فائلوں
vi: cứu %@ 2 File
zh_hans: 救命 %@ 两档案
zh_hant: 救命 %@ 兩檔案

source: Saved Watch queue
ar: مشاهدة مسلسل Saved Watch
bn: রক্ষা পাবে ঘড়ি
de: Watch-Warteschlange gesichert
es: Guía de la cueva
fr: Réservé à la queue
hi: बचाव की कुर्सी
id: Menjaga Watch Cue
it: Salvatore di Cue
ja: サバード・ウォッチ・クエイ
ko: 구해진 시계 꼬리
nl: Bewaakt wachtrij
pl: Zostań w cieniu Watch Coue
pt_br: Avaliação de Watch Coue
ru: Спас часы Coue
ta: காத்திருப்பு காலம் Save
th: สํารองสายตา
tr: Saved Watch Coue Hakkında
uk: Захист Watch Coue
ur: Watch Coue کے بارے میں
vi: Cấu hình Watch queue
zh_hans: 救命的尾巴
zh_hant: 救命的尾巴

source: Saved as a user-visible M4A file
ar: تم تخزينها ك ملف M4A قابل للتحقق من المستخدم
bn: ব্যবহারকারী-দৃশ্যমান হিসাবে সংরক্ষিত M4A ফাইল
de: Als für den Nutzer sichtbare M4A-Datei gesichert
es: Salva como usuario visible M4A Ficheiro
fr: Enregistré comme utilisateur visible M4A Fichier
hi: एक उपयोगकर्ता-विज़िब के रूप में सहेजा गया M4A फ़ाइल
id: disimpan sebagai user-visible M4A File yang
it: Salva come utente visibile M4A file
ja: ユーザーとして保存 M4A ファイル
ko: 사용자-시각적 인으로 저장 M4A 파일
nl: Bewaard als gebruikersvisibel M4A Filter
pl: Zapisany jako użytkownik-widzialny M4A Pliki
pt_br: Salvo como usuário visível M4A Arquivo
ru: Сохранить как пользователь-видимый M4A Файлы
ta: ஒரு user-visible என்பதால் M4A கோப்பு
th: บันทึกเป็นผู้ใช้ที่มองเห็นได้ M4A ไฟล์
tr: Kullanıcı olarak görünür olarak kaydedilmiştir M4A Dosya
uk: Збережено як користувачеві-видимий M4A Файли
ur: صارف کے طور پر محفوظ کیا گیا M4A فائل
vi: Lưu như một user-visible M4A file
zh_hans: 保存为用户可见 M4A 档案
zh_hant: 保存為用戶可見 M4A 檔案

source: Saved audio is placed alongside the unified Markdown note.
ar: يتم وضع الصوت المختبر بجانب الورقة Markdown المتوافق.
bn: সংরক্ষিত অডিও ইউনিফাইডের পাশে অবস্থিত Markdown নোট
de: Gesichertes Audio wird neben der zusammengeführten Markdown-Notiz abgelegt.
es: El audio guardado se coloca junto al unificado Markdown Nota de .
fr: L'audio enregistré est placé à côté du Markdown Note à noter.
hi: सहेजे गए ऑडियो को एकीकृत Markdown नोट करें।
id: Audio yang disimpan ditempatkan di samping Markdown Catatan yang
it: L'audio salvato viene posizionato accanto all'unificato Markdown di nota.
ja: 保存されたオーディオは、統一された Markdown ノート
ko: 저장된 오디오는 통합된 옆에 위치합니다.Saved audio is placed next to the unified Markdown 노트
nl: De opgeslagen audio wordt naast de Markdown Note op.
pl: Zapisany dźwięk jest umieszczony obok zjednoczonego Markdown Notatka
pt_br: O áudio salvo é colocado ao lado do Markdown Notas em .
ru: Сохраненный аудио расположен рядом с унифицированным Markdown Нотарий .
ta: இசை அமைப்பு ஒத்துழைப்புடன் இணைந்துள்ளது Markdown எழுதினேன்
th: เสียงที่บันทึกไว้จะถูกวางอยู่ข้างหน้าของตัว Markdown หมายเหตุ
tr: Kayıtlı ses, birleşik Markdown Notları
uk: Збережений аудіопоставлений поруч з уніфікованим Markdown Нотація .
ur: محفوظ آڈیو یونینٹڈ کے ساتھ رکھا جاتا ہے Markdown نوٹ کریں
vi: Audio được lưu được đặt bên cạnh Unified Markdown Note Đánh giá
zh_hans: 保存的音频位于统一的旁边 Markdown 笔记
zh_hant: 保存的音頻位於統一的旁邊 Markdown 筆記

source: Saved audio uses a subfolder inside the unified Markdown destination, and that route survives deferred retries.
ar: يستخدم المفاتيح الضوئية المختصة في الوجهة المشتركة Markdown ، وهذا الطريق يستمر في إعادة التجديد.
bn: সংরক্ষিত অডিও ইউনিফাইডের ভেতরে একটি সাবম্যাপার ব্যবহার করে Markdown গন্তব্য, আর সেই রাস্তাটাও বেঁচে আছে অবসরপ্রাপ্তদের।
de: Gesichertes Audio nutzt einen Unterordner im zusammengeführten Markdown-Ziel, und diese Route übersteht aufgeschobene Wiederholungen.
es: El audio guardado utiliza una subcarpeta dentro del Markdown El destino, Y ese camino sobrevive a retiros pospuestos.
fr: Sauvegarde audio utilise un sous-dossier à l'intérieur du Markdown La destination, Cette route survit aux retraites reportées.
hi: Saveed Audio एक यूनिवरेटेड फ़ोल्डर के अंदर एक उप फ़ोल्डर का उपयोग करता है Markdown लक्ष्य के लिए, इस रास्ते में रैली का निपटारा जारी है।
id: Save Audio menggunakan subfolder di dalam unified Markdown Untuk tujuan, Dan jalan itu bertahan dari penundaan.
it: Salvo audio, utilizza una sottocarta all'interno dell'unificato Markdown di destinazione, E questo percorso sopravvive ai ritiri rinviati.
ja: Saved Audio は、統合されたファイル内のサブフォルダーを使用します。 Markdown 目的地、 その道は、延期の引退を生き残る。
ko: Saveed Audio는 통합된 폴더 내부의 하위 폴더를 사용합니다.Saved audio uses a subfolder inside Markdown 목적지 , 그 길은 늦은 퇴근을 살아남는다.
nl: Bewaarde audio gebruikt een submap in de Markdown De bestemming, En die route overleeft uitgestelde retraites.
pl: Zapisany audio wykorzystuje podfolder w unified Markdown przeznaczenia , Ta trasa przeżywa odroczone retryby.
pt_br: O áudio salvo usa uma subpasta dentro do Markdown O destino, E essa rota sobrevive retornos adiados.
ru: Сохраненный аудио использует подпапку внутри унифицированного Markdown место назначения , И этот маршрут выживает отложенные ретро-трассы.
ta: Save Audio -ல் Unified Audio என்ற subfolder ஐ பயன்படுத்துகிறது. Markdown இலக்கியம் , இந்த வழியில், விவசாயிகள் தவிர்க்கப்படுகின்றனர்.
th: บันทึกเสียงใช้โฟลเดอร์ย่อยภายในโฟลเดอร์รวม Markdown จุดหมายปลายทาง และเส้นทางนี้อยู่รอดการกู้คืนที่ล่าช้า
tr: Kaydetilen ses, birleşik dosya içindeki alt klasörü kullanır. Markdown Hedefler için, Bu yollar ise gecikmiş yollar ile devam ediyor.
uk: Збережений аудіо використовує підпапку всередині уніфікованого Markdown доріг , І цей шлях переживає відстрочені ретроспективи.
ur: محفوظ آڈیو ایک یونٹنگ فائل کے اندر ایک subfolder استعمال کرتا ہے Markdown مقصد کے، اس راستے میں بھی رخصت کی وجہ سے
vi: Saveed Audio sử dụng một thư mục con bên trong Unified Markdown Điểm đến , Và con đường đó tồn tại những chuyến nghỉ hưu trì hoãn.
zh_hans: 保存音频使用统一文件夹内的子文件夹 Markdown 目的地, 这个路线还能延迟退休。
zh_hant: 保存音頻使用統一文件夾內的子文件夾 Markdown 目的地, 這個路線還能延遲退休。

source: Saved audio uses the same legacy export directory and base filename as the note.
ar: يستخدم الملف المختبر نفس الكاتب التصدير الأصلي وسمة الملف الأساسي مثل الملاحظة.
bn: সংরক্ষিত অডিও নোটের মতো একই ঐতিহ্যবাহী রপ্তানি ডিরেক্টরি এবং বেস ফাইল নাম ব্যবহার করে।
de: Gesichertes Audio nutzt dasselbe alte Exportverzeichnis und denselben Basis-Dateinamen wie die Notiz.
es: El audio guardado utiliza el mismo directorio de exportación de legado y el nombre de archivo de base que la nota.
fr: L'audio enregistré utilise le même répertoire d'exportation de la base et le même nom de fichier de base que la note.
hi: सहेजा गया ऑडियो नोट के रूप में एक ही विरासत निर्यात निर्देशिका और आधार फ़ाइल नाम का उपयोग करता है।
id: Save Audio menggunakan direktori ekspor legacy yang sama dan nama file basis seperti catatan.
it: L'audio salvato utilizza lo stesso directory di esportazione legacy e il nome del file base della nota.
ja: Saved Audio は、メモと同じ古いエクスポートディレクトリとベースファイル名を使用します。
ko: Saveed Audio는 노트와 동일한 Legacy Export 디렉토리 및 Base 파일 이름을 사용합니다.Saved audio uses the same legacy export directory and base file name as the note.
nl: Bewaarde audio gebruikt dezelfde legacy export directory en basisbestandsnaam als de notitie.
pl: Zapisany audio używa tego samego katalogi eksportu i nazwy pliku bazy, co notatka.
pt_br: O áudio salvo usa o mesmo diretório de exportação legado e o nome de arquivo base que a nota.
ru: Сохраненный аудио использует тот же список экспорта наследников и название файла базы, что и записка.
ta: Save Audio என்ற பெயரில் அதே Legacy Export Directory மற்றும் Base File Name ஐ பயன்படுத்துகிறது.
th: บันทึกเสียงใช้ชื่อไฟล์ต้นกําเนิดและฐานเดียวกันกับบันทึก
tr: Kaydetilen ses notu ile aynı eski ihracat dizinini ve temel dosya adını kullanır.
uk: Збережений аудіо використовує той же директорій експорту спадщини та базу файлового імені, що і нота.
ur: محفوظ آڈیو نوٹ کے طور پر اسی وارث برآمد ڈائریکٹری اور بنیادی فائل نام استعمال کرتا ہے.
vi: Lưu âm thanh sử dụng cùng một thư mục xuất khẩu cổ xưa và tên tệp cơ sở như ghi chú.
zh_hans: 保存音频使用与笔记相同的传统导出目录和基础文件名。
zh_hant: 保存音頻使用與筆記相同的傳統導出目錄和基礎文件名。

source: Saved on Watch, but iPhone sync is unavailable.
ar: تم تخزينها على Watch ، ولكن iPhone التمثيل غير متاح.
bn: উদ্ধার করা হয়েছে দর্শকদের। কিন্তু iPhone Sync অসম্ভব।
de: Auf der Watch gesichert, aber die iPhone-Synchronisierung ist nicht verfügbar.
es: Salvo en la vigilancia, pero iPhone Sin embargo, el sincro no está disponible.
fr: Sauvé en veille, Mais iPhone Sync est indisponible.
hi: बचाव के लिए देखो, लेकिन iPhone Sync उपलब्ध नहीं है।
id: Selamat dari penjaga, Namun iPhone Sync tidak tersedia.
it: salvataggio in guardia, Ma iPhone Sync non è disponibile.
ja: 救われたのは、見張りながら、 だが iPhone sync が利用できません。
ko: 구원받은 시계, 하지만 iPhone Sync는 사용할 수 없습니다.
nl: Reddingsdienst op de wacht, maar iPhone Sync is niet beschikbaar.
pl: uratowany w czuwaniu, ale iPhone Sync nie jest dostępny.
pt_br: Salvo em vigilância, Mas iPhone O Sync não está disponível.
ru: Спасая на стороже, Но iPhone Синхронизация недоступна.
ta: காத்திருப்பதை காப்பாற்றும் ஆனால் iPhone Sync கிடைக்கவில்லை
th: บันทึกการตรวจสอบ แต่ iPhone Sync ไม่สามารถใช้ได้
tr: Gözaltına alınanlar, Ama iPhone Sync kullanılamaz hale geldi.
uk: Врятували на сторожі, Але iPhone Синхронізація недоступна.
ur: نگاہ میں بچاؤ لیکن iPhone sync دستیاب نہیں ہے.
vi: Cứu em trong cảnh, nhưng iPhone Sync không sẵn dùng.
zh_hans: 救了在看, 但是 iPhone sync 不可用。
zh_hant: 救了在看, 但是 iPhone sync 不可用。

source: Saved on Watch, sync failed.
ar: تم تخزينها على Watch ، لم يتم تسجيلها.
bn: সিনেমাটিতে অসুবিধা হয়, সিনিয়রটি ব্যর্থ হয়েছে।
de: Auf Watch gespeichert, Sync fehlgeschlagen.
es: Salvo en Watch, el sincronismo falló.
fr: Enregistré sur Watch, sync échoué.
hi: सेंटर पर सहेजा गया, सिंक्रनाइज़ विफल रहा।
id: Menyelamatkan, Sinkronisasi gagal
it: Salva su Watch, la sincronizzazione non è riuscita.
ja: スイッチで保存しましたが、sync が失敗しました。
ko: 시계에 저장, sync 실패
nl: Op Watch is opgeslagen, sync mislukt.
pl: Zapisano na Watch, synchronizacja nie powiodła się.
pt_br: Salvo no relógio, a sincronização falhou.
ru: Записано на Watch, синхронизация не удалась.
ta: காத்திருந்தது, செக்ஸ் க்குள்
th: บันทึกใน Watch, sync ไม่สามารถเข้าถึงได้
tr: İzleyin, Sync başarısız oldu
uk: Зберегти на годиннику, синхронізація не вдалося.
ur: میں نے سائن اپ کیا، sync ناکام ہوا
vi: Lưu trên Watch, sync thất bại.
zh_hans: 已保存到 Watch, sync 未成功。
zh_hant: 已保存到 Watch, sync 未成功。

source: Saved on Watch. Sync failed: %@
ar: تم تخزينها على Watch. Sync failed: %@
bn: সিনাক্সে ব্যর্থ হয়েছে: %@
de: Auf der Watch gesichert. Synchronisierung fehlgeschlagen: %@
es: Salva en la vigilancia. Sinopsis de Fracaso: %@
fr: Sauvé par la veille. Synchronisation échouée : %@
hi: बचाव में नजर आए। सिंक्रनाइज़ असफल: %@
id: Selamatkan di Watch. Sync yang gagal: %@
it: Salvati in guardia. Il Sync non è riuscito: %@
ja: 救われたのは、ウォッチ。 Sync 失敗: %@
ko: 구원받은 시계 Sync 실패 : %@
nl: Reddingsdienst op de wacht. Sync niet geslaagd: %@
pl: Uratował się na obserwacji. Synchronizacja nie powiodła się: %@
pt_br: Salvação em vigilância. O Sincronismo falhou: %@
ru: Спасенный на стороже. Синхронизация не удалась: %@
ta: காத்திருப்பதை காப்பாற்ற Sync இல் தவறானது: %@
th: บันทึกการตรวจสอบ Sync ไม่สามารถ: %@
tr: Gözlemci kurtarıldı Sync başarısız oldu: %@
uk: Врятували на сторожі. Синхронний провал: %@
ur: نگاہ میں بچاؤ سائن اپ ناکام: %@
vi: Cứu em trên Watch Sync thất bại: %@
zh_hans: 救了在看。 同步失败: %@
zh_hant: 救了在看。 同步失敗: %@

source: Saved on Watch. Syncing to iPhone…
ar: تم الحفظ على Watch. جارٍ المزامنة مع iPhone…
bn: সিনেমাটিতে সিনেমাটিতে সিনেমাটিতে সিনেমাটিতে সিনেমাটিতে স iPhone…
de: Auf der Watch gesichert. Wird mit dem iPhone synchronisiert…
es: Salva en la vigilancia. Sincronizar con iPhone…
fr: Sauvé par la veille. Synchronisation à iPhone…
hi: बचाव में नजर आए। सिंक्रनाइज़ करें iPhone…
id: Selamatkan di Watch. Sync Untuk iPhone…
it: Salvati in guardia. Sincronizzazione a iPhone…
ja: 救われたのは、ウォッチ。 Sync 〜 iPhone…
ko: 구원받은 시계 Sync 를 iPhone…
nl: Reddingsdienst op de wacht. Synchroniseren met iPhone…
pl: Uratował się na obserwacji. Synchronizacja iPhone…
pt_br: Salvação em vigilância. Sincronização iPhone…
ru: Спасенный на стороже. Синхронизировать iPhone…
ta: காத்திருப்பதை காப்பாற்ற Sync ஒப்பிடும் iPhone…
th: บันทึกการตรวจสอบ การซิงค์ iPhone…
tr: Gözlemci kurtarıldı Sinemaya iPhone…
uk: Врятували на сторожі. Синхронізувати iPhone…
ur: نگاہ میں بچاؤ سنسنی iPhone…
vi: Cứu em trên Watch Sync cho iPhone…
zh_hans: 救了在看。 合成 二 iPhone…
zh_hant: 救了在看。 合成 二 iPhone…

source: Saved on Watch. Tap Sync Queue after your iPhone is nearby.
ar: انقر فوق "دخول الشاشة" بعد أن تمكن iPhone من الوصول إلى المكان.
bn: উদ্ধার করা হয়েছে দর্শকদের। টপ সিনাকলিটেড পরে আপনার iPhone কাছাকাছি আছে।
de: Auf der Watch gesichert. Tippen Sie auf „Warteschlange synchronisieren“, wenn Ihr iPhone in der Nähe ist.
es: Salva en la vigilancia. Tap Sync Queue después de su iPhone Está cerca
fr: Sauvé par la veille. Tap Sync Queue après votre iPhone est proche
hi: बचाव में नजर आए। अपने बाद के लिए Sync Queue iPhone निकट है।
id: Selamatkan di Watch. Tombol Sync Queue setelah Anda iPhone berada di dekatnya.
it: Salvati in guardia. Tapp Sync Queue dopo il tuo iPhone è vicino
ja: 救われたのは、ウォッチ。 タップ Sync Queue After Your iPhone 近いな
ko: 구원받은 시계 탭 Sync Queue After your iPhone 가까이에 있는
nl: Reddingsdienst op de wacht. Tap Sync Queue na uw iPhone is in de buurt.
pl: Uratował się na obserwacji. Tap Sync Queue po Twojej iPhone Jest w pobliżu.
pt_br: Salvação em vigilância. Tap Sync Queue após o seu iPhone Está perto
ru: Спасенный на стороже. Tap Sync Queue после вашего iPhone Он находится рядом.
ta: காத்திருப்பதை காப்பாற்ற பின்னூட்டத்திற்கு பின்னூட்டத்தில் iPhone நெருங்கியது
th: บันทึกการตรวจสอบ Tap Sync Queue หลังจากของคุณ iPhone อยู่ใกล้
tr: Gözlemci kurtarıldı Sync Queue After Your iPhone Yakınında var
uk: Врятували на сторожі. Натисніть Sync Queue після вашого iPhone Він є близьким.
ur: نگاہ میں بچاؤ آپ کے بعد Sync Queue iPhone قریب ہے
vi: Cứu em trên Watch Tải Sync Queue After Your iPhone gần gũi
zh_hans: 救了在看。 按一下 Sync 接线后你的 iPhone 是近。
zh_hant: 救了在看。 按一下 Sync 接線後你的 iPhone 是近。

source: Saved on iPhone
ar: تم الحفظ على iPhone
bn: iPhone-এ সংরক্ষিত
de: Auf dem iPhone gespeichert
es: Guardado en el iPhone
fr: Enregistré sur l’iPhone
hi: iPhone पर सहेजा गया
id: Disimpan di iPhone
it: Salvato su iPhone
ja: iPhoneに保存済み
ko: iPhone에 저장됨
nl: Op iPhone bewaard
pl: Zapisano na iPhone
pt_br: Salvo no iPhone
ru: Сохранено на iPhone
ta: iPhone-இல் சேமிக்கப்பட்டது
th: บันทึกบน iPhone แล้ว
tr: iPhone’a kaydedildi
uk: Збережено на iPhone
ur: iPhone پر محفوظ ہو گیا
vi: Đã lưu trên iPhone
zh_hans: 已存储到 iPhone
zh_hant: 已儲存至 iPhone

source: Saved on iPhone. You can record another.
ar: تم تخزينها على iPhone. يمكنك تسجيل آخر.
bn: উদ্ধার iPhone. আপনি অন্যটি রেকর্ড করতে পারেন।
de: Auf dem iPhone gesichert. Sie können eine weitere Aufnahme starten.
es: Salvación en iPhone. Puedes grabar otro.
fr: Sauvé par iPhone. Vous pouvez enregistrer un autre.
hi: बचाया गया iPhone. आप एक और रिकॉर्ड कर सकते हैं।
id: Selamatkan iPhone. Anda bisa mencatat yang lain.
it: Salvato è iPhone. Puoi registrare un altro.
ja: 救われた iPhone. もう一つ録画できます。
ko: 구원받은 iPhone. 또 하나를 기록할 수 있다.
nl: gered zijn iPhone. Je kunt er nog een opnemen.
pl: uratowany iPhone. Możesz nagrać jeszcze jeden.
pt_br: Salvaram o iPhone. Você pode gravar outro.
ru: Спасенный iPhone. Вы можете записать еще один.
ta: காப்பாற்ற iPhone. வேறு ஒரு எழுத்து முடியும்.
th: บันทึก iPhone. คุณสามารถบันทึกอีก
tr: kurtarıldı iPhone. Başka bir kayıt yapabilirsiniz.
uk: Врятували iPhone. Можна записати ще один.
ur: نجات کے iPhone. آپ ایک اور کو ریکارڈ کر سکتے ہیں.
vi: Cứu được iPhone. Bạn có thể ghi lại một
zh_hans: 救了 iPhone. 你可以录制另一个。
zh_hant: 救了 iPhone. 你可以錄製另一個。

source: Saved to Capture
ar: إنقاذ من السجن
bn: আটক করা উদ্ধার
de: Zur Erfassung gesichert
es: Salvar para capturar
fr: Sauvé pour capturer
hi: पकड़ने के लिए बचाया
id: Selamat untuk ditangkap
it: Salvati per catturare
ja: 捕獲に救われた
ko: 잡기 위해 구해진
nl: Redding om te vangen
pl: Uratowany do złapania
pt_br: Salvar para capturar
ru: Спасенный для захвата
ta: காப்பாற்றப்பட்டவர்
th: บันทึกเพื่อจับ
tr: yakalamak için kurtarıldı
uk: Врятували від захоплення
ur: پکڑنے کے لئے نجات
vi: Cứu để bắt
zh_hans: 被捕获的救命
zh_hant: 被捕獲的救命

source: Saves the retained audio to Capture without transcription
ar: تخزين الصوت المختبئ لتسجيل دون الترجمة
bn: রক্ষিত অডিওটি রেকর্ডিং ছাড়া ক্যাপচার করতে সংরক্ষণ করে
de: Sichert das aufbewahrte Audio ohne Transkription zur Erfassung
es: Guardar el audio retenido para capturar sin transcripción
fr: Enregistre l'audio retenu pour capturer sans transcription
hi: रिकॉर्ड किए गए ऑडियो को ट्रांसक्रिप्शन के बिना कैप्चर करने के लिए सहेजता है
id: Menyimpan audio yang disimpan untuk menangkap tanpa transkripsi
it: Salva l'audio conservato per catturare senza trascrizione
ja: 保存されたオーディオをトランスクリプションなしでキャプチャに保存する
ko: 저장된 오디오를 트랜스피리 없이 캡처하도록 저장합니다.Saves the retained audio to Capture without transcription
nl: Bewaart de bewaard gebleven audio om te vastleggen zonder transcriptie
pl: Zapisuje zachowane dźwięki do przechwytywania bez transkrypcji
pt_br: Salva o áudio retido para capturar sem transcrição
ru: Сохраняет сохранившийся аудио в режим «Захватить без транскрипции»
ta: காப்புரிமை இல்லாமல் எழுதப்பட்ட ஆங்கிலம்
th: บันทึกเสียงที่เก็บไว้เพื่อจับภาพโดยไม่ต้องคัดลอก
tr: Kaydedilen sesleri transkripsiyon olmadan yakalamak için kaydeder
uk: Збереже збережений аудіозвіт для захоплення без транскрипції
ur: محفوظ کردہ آڈیو کو ٹرانسپیشن کے بغیر پکڑنے کے لئے محفوظ کرتا ہے
vi: Lưu âm thanh được giữ lại để Capture without transcription
zh_hans: 将保存的音频保存到无转录的捕捉
zh_hant: 將保存的音頻保存到無轉錄的捕捉

source: Saving
ar: إنقاذ
bn: বাঁচান
de: Wird gesichert
es: ahorrar
fr: épargne
hi: बचाव
id: Menabung
it: risparmiare
ja: 節約
ko: 저축
nl: Besparen
pl: Oszczędzanie
pt_br: poupança
ru: Сберегая
ta: காப்பாற்ற
th: การประหยัด
tr: Kurtarma
uk: Зберегти
ur: بچانے
vi: tiết kiệm
zh_hans: 节约
zh_hant: 節約

source: Saving %@ to Files
ar: تحميل %@ إلى الملفات
bn: বাঁচান %@ দুই ফাইল
de: %@ wird in Dateien gesichert
es: ahorrar %@ Dos archivos
fr: épargne %@ deux fichiers
hi: बचाव %@ दो फ़ाइल
id: Menabung %@ 2 File
it: risparmiare %@ Due file
ja: 節約 %@ 2 ファイル
ko: 저축 %@ 2 파일
nl: Besparen %@ Twee bestanden
pl: Oszczędzanie %@ Dwa archiwum
pt_br: poupança %@ dos arquivos
ru: Сберегая %@ Два файла
ta: காப்பாற்ற %@ 2 கோப்பு
th: การประหยัด %@ 2 ไฟล์
tr: Kurtarma %@ İki dosya
uk: Зберегти %@ 2 файли
ur: بچانے %@ دو فائلوں
vi: tiết kiệm %@ 2 File
zh_hans: 节约 %@ 两档案
zh_hant: 節約 %@ 兩檔案

source: Saving Recording
ar: حفظ تسجيلات
bn: রেকর্ডিং সংরক্ষণ
de: Speichern von Aufnahmen
es: Salvar la grabación
fr: Sauver les enregistrements
hi: रिकॉर्ड बचाएं
id: Menyelamatkan Rekaman
it: Salva la registrazione
ja: レコード保存
ko: 녹음 저장
nl: Opnames besparen
pl: Oszczędzanie nagrań
pt_br: Salvar gravação
ru: Сберегаем записи
ta: காப்பீடு Record
th: บันทึกการบันทึก
tr: kaydetmek kaydetmek
uk: Збереження записів
ur: ریکارڈنگ بچانے
vi: Tiết kiệm ghi âm
zh_hans: 保存录音
zh_hant: 保存錄音

source: Saving on iPhone
ar: تحميل تطبيق iPhone
bn: বাঁচানোর iPhone
de: Wird auf dem iPhone gesichert
es: Ahorrar en iPhone
fr: Sauvegarde à iPhone
hi: बचाने के लिए iPhone
id: Menabung adalah iPhone
it: Salvare è iPhone
ja: 節約する iPhone
ko: 저축하는 iPhone
nl: Besparen op iPhone
pl: Oszczędzanie na iPhone
pt_br: A poupança é iPhone
ru: Сберегая на iPhone
ta: காப்பாற்றும் iPhone
th: การประหยัด iPhone
tr: Kurtarmak için iPhone
uk: Зберегти на iPhone
ur: بچاؤ iPhone
vi: Tiết kiệm iPhone
zh_hans: 节约 iPhone
zh_hant: 節約 iPhone

source: Saving recording to Files
ar: تخزين المسجلات إلى الملفات
bn: রেকর্ডিং ফাইল সংরক্ষণ
de: Speichern von Aufnahmen in Dateien
es: Salvar la grabación a archivos
fr: Enregistrer des fichiers enregistrés
hi: फ़ाइलों को रिकॉर्ड करने के लिए
id: Menyelamatkan Rekaman ke File
it: Salva la registrazione in file
ja: レコードをファイルに保存する
ko: 파일로 기록을 저장하기
nl: Opnemen van opnames naar bestanden
pl: Zapisywanie nagrań do plików
pt_br: Salvar gravações em arquivos
ru: Сохранение записей в файлы
ta: File க்கு Save Record
th: บันทึกการบันทึกไปยังไฟล์
tr: Dosyaları kaydetmek için
uk: Зберегти запис до файлів
ur: فائلوں میں ریکارڈنگ کو محفوظ کریں
vi: Lưu ghi âm vào File
zh_hans: 保存记录到文件
zh_hant: 保存記錄到文件

source: Saving the recording on iPhone.
ar: جارٍ حفظ التسجيل على iPhone.
bn: রেকর্ডিং সংরক্ষণ করুন iPhone.
de: Die Aufnahme wird auf dem iPhone gesichert.
es: Salvar la grabación en iPhone.
fr: Enregistrer l’enregistrement sur iPhone.
hi: रिकॉर्ड को बचाने के लिए iPhone.
id: Menyelamatkan rekaman pada iPhone.
it: Salva la registrazione su iPhone.
ja: 録音を保存する方法 iPhone.
ko: 녹음에 저장하는 방법 iPhone.
nl: Het opslaan van de opname op iPhone.
pl: Zapisanie nagrania na iPhone.
pt_br: Salvar a gravação em iPhone.
ru: Сохраняя запись на iPhone.
ta: எழுத்துக்களை காப்பாற்றும் iPhone.
th: บันทึกการบันทึกใน iPhone.
tr: kaydetmek için kayıt iPhone.
uk: Зберегти запис на iPhone.
ur: اس کے بعد اس کی ریکارڈنگ iPhone.
vi: Lưu lại các bản ghi trên iPhone.
zh_hans: 保存录音机在 iPhone.
zh_hant: 保存錄音機在 iPhone.
